Repository: elmikewalsh/gliding-ghost
Catalog: lang/*.po
Languages: es_es

source: Tob Bar Menu
es_es: Menu de cabeza

source: Table of Contents Left Menu
es_es: Menú Izquierdo: Plantilla de Contenidos

source: Table of Contents Right Menu
es_es: Menú Derecho: Plantilla de Contenidos

source: Buttons
es_es: Botónes

source: Blue Button
es_es: Botón Azul

source: Gray Button
es_es: Botón Gris

source: Green Button
es_es: Botón Verde

source: Highlight Color Button
es_es: Botón Color Principal

source: Red Button
es_es: Botón Rojo

source: Columns
es_es: Columnas

source: 1/2 Col. Last
es_es: 1/2 Col. Última

source: 1/3 Col. Last
es_es: 1/3 Col. Última

source: 2/3 Col. Last
es_es: 2/3 Col. Última

source: Post List
es_es: Lista de Entradas

source: Styles and options for the list of posts.
es_es: Estilos y opciones para la lista de entradas.

source: Table of Contents
es_es: Lista de Contenidos

source: Styles and options for the Table of Contents page.
es_es: Estilos y opciones para la Tabla de Contenidos.

source: Footer
es_es: Pie

source: Set your footer and credits.
es_es: Opciones para el pie y los créditos.

source: Custom CSS
es_es: CSS Personalizado

source: Add any Custom CSS you have here.
es_es: Agregar CSS personalizado que tiene aquí

source: Enter your Google Analytics ID code here.
es_es: Agregar el código de Google Analytics aquí.

source: Page Background Color
es_es: Color del Fondo

source: Highlight Button Color
es_es: Color Principal del Sitio

source: Highlight Text Color
es_es: Color Principal: Texto

source: Highlight Button Hover
es_es: Color Principal: Activo

source: Highlight Button Text Hover
es_es: Color Principal: Texto Activo

source: Post List Text
es_es: Índice de entradas: Texto

source: Post List Text Hover
es_es: Índice de entradas: Texto Activo

source: Post List Background Hover
es_es: Índice de entradas: Color del Fondo Activo

source: Site Font Color
es_es: Texto del Sitio

source: Subtitle Byline Color
es_es: Subtítulos de las entradas

source: Select a page:
es_es: Eligir una página:

source: Page for the Table of Contents
es_es: Página para la tabla de contenidos

source: Background Color
es_es: Color del fondo

source: Font Color
es_es: Color del texto

source: Left Column Title
es_es: Menú Izquierdo: Título

source: Right Column Title
es_es: Menú Izquierdo: Título

source: Link Color
es_es: Enlaces

source: Link Text Hover Color
es_es: Texto de enlace activo

source: Link Background Hover Color
es_es: Color del fondo de enlace activo

source: Footer Credits
es_es: Creditos del pie

source: Show Topbar (navigation/widget).
es_es: Barra de Cabeza (navegación/widget)

source: Add any custom CSS you have here.
es_es: Agregar CSS personalizado aquí

source: Add your Google Analytics ID here. (Ex: UA-XXXXXXX-X)
es_es: Agregar el código de Google Analytics aquí. (Ej: UA-XXXXXXX-X)

source: Published
es_es: Publicado el

source: &larr; Previous
es_es: &larr; Anterior

source: Next &rarr;
es_es: Siguiente &rarr;

source: Install Required Plugins
es_es: Instalar Plugins Requeridos

source: Install Plugins
es_es: Instalar Plugins

source: Installing Plugin: %s
es_es: Instalando Plugin: %s

source: Something went wrong.
es_es: Un error ocurrió.

source: Return to Required Plugins Installer
es_es: Volver al instalador de Plugins Requeridos

source: Plugin activated successfully.
es_es: Plugin activado con éxito.

source: All plugins installed and activated successfully. %1$s
es_es: Todos plugins instaladosy activados con éxito. %1$s

source: Return to the Dashboard
es_es: Volver al escritorio

source: The following plugin was activated successfully: %s.
es_es: El siguiente plugin se activó con éxito: %s.

source: Dismiss this notice
es_es: Cerrar esta notificación

source: External Link
es_es: Enlace externo

source: Private Repository
es_es: Depósito Privado

source: Pre-Packaged
es_es: Pre-Envasado

source: WordPress Repository
es_es: Depósito Wordpress

source: Required
es_es: Requerido

source: Recommended
es_es: Recomendado

source: Not Installed
es_es: No Instalado

source: Installed But Not Activated
es_es: Instalado pero no activado

source: No plugins to install or activate. <a href="%1$s" title="Return to the Dashboard">Return to the Dashboard</a>
es_es: No hay plugins que instalar ni activar. <a href="%1$s" title="Volver al escritorio">Volver al escritorio</a>

source: Source
es_es: Fuente

source: Type
es_es: Tipo

source: Status
es_es: Estado

source: Install
es_es: Instalar

source: Activate
es_es: Activar

source: Install package not available.
es_es: Paquete de instalar no disponible.

source: Downloading install package from <span class="code">%s</span>&#8230;
es_es: Descargando paquete de instalación de <span class="code">%s</span>&#8230;

source: Unpacking the package&#8230;
es_es: Abriendo el paquete&#8230;

source: Installing the plugin&#8230;
es_es: Instalando el plugin&#8230;

source: Plugin install failed.
es_es: Falló instalación del plugin.

source: Plugin installed successfully.
es_es: Plugin instalado con éxito.

source: Plugin activation failed.
es_es: Falló instalación del plugin.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
es_es: Los procesos de instalación y activacion se han comenzado. Este proceso puede tardar varios minutos en algunos hosting. Por favor, tenga paciencia.

source: %1$s installed and activated successfully.
es_es: %1$s se instaló y se activó con éxito.

source: Show Details
es_es: Mostrar detalles

source: Hide Details
es_es: Cerrar detalles

source: All installations and activations have been completed.
es_es: Todas instalaciones y activaciones se han terminado.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
es_es: Instalando y activando plugin %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
es_es: El proceso de instalación se ha comenzado. Este proceso puede tardar varios minutos en algunos hosting. Por favor, tenga paciencia.

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
es_es: Un error ocurrió mientras instalando %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
es_es: Falló la instalación de %1$s.

source: %1$s installed successfully.
es_es: %1$s instalado con éxito.

source: All installations have been completed.
es_es: Todas las instalaciones se han terminado.

source: Installing Plugin %1$s (%2$d/%3$d)
es_es: Instalando Plugin %1$s (%2$d/%3$d)

source: Something went wrong with the plugin API.
es_es: Un error ocurrió con el API del plugin.

source: All plugins installed and activated successfully. %s
es_es: Todos plugins instalados y activados con éxito. %s
